Repository: ptudor/tudor-pcb
Catalog: swift/GerberKit/Sources/GerberKit/Resources/Board.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Board outline
af: Raaduiteensetting
am: የቦርድ ዝርዝር
ar: رسم حدود اللوحة
az: Lövhə konturu
be: План дошкі
bg: Контур на дъската
bn: বোর্ডের রূপরেখা
ca: Esquema del tauler
cs: Obrys desky
cy: Amlinelliad y bwrdd
da: Brættets omrids
de: Umriss des Vorstands
de_at: Board-Umriss
de_ch: Board-Übersicht
el: Σχέδιο πλακέτας
es: Contorno de la placa
es_ar: Contorno de la placa
es_mx: Esquema de la junta
et: Laua kontuur
eu: Taularen eskema
fa: طرح کلی برد
fi: Piirilevyn ääriviivat
fil: Balangkas ng Lupon
fr: Présentation du conseil d'administration
fr_ca: Contour de la carte
ga: Imlíne an bhoird
gl: Esquema do taboleiro
gu: બોર્ડ રૂપરેખા
he: מתווה הלוח
hi: बोर्ड की रूपरेखा
hr: Struktura ploče
hu: A deszka vázlatos rajza
hy: Տախտակի ուրվագիծ
id: Garis besar papan
is: Útlína borðs
it: Schema del consiglio di amministrazione
ja: ボードの外形図
ka: დაფის მონახაზი
kk: Тақтаның құрылымы
km: គ្រោងក្តារ
kn: ಬೋರ್ಡ್ ರೂಪರೇಷೆ
ko: 보드 개요
ky: Тактанын контуру
lo: ໂຄງຮ່າງກະດານ
lt: Lentos kontūrai
lv: Dēļa kontūra
mk: Контура на таблата
ml: ബോർഡ് രൂപരേഖ
mn: Самбарын хүрээ
mr: बोर्डाची रूपरेषा
ms: Garis besar papan
mt: Outline tal-bord
my: ဘုတ်အဖွဲ့ပုံစံ
nb: Brettkontur
ne: बोर्ड रूपरेखा
nl: Borduur-omtrek
or: ବୋର୍ଡ ଆଉଟଲାଇନ୍
pa: ਬੋਰਡ ਰੂਪਰੇਖਾ
pl: Schemat płyty
pt: Esboço da prancha
pt_br: Esboço da placa
ro: Schema plăcii
ru: Контур платы
si: පුවරු දළ සටහන
sk: Obrys dosky
sl: Oblika deske
sq: Kontura e pllakës
sr: Нацрт одбора
sv: Kortets kontur
sw: Muhtasari wa ubao
ta: வாரியத்தின் விளிம்பு
te: బోర్డు రూపురేఖలు
th: โครงร่างบอร์ด
tr: Kart şeması
uk: Контур дошки
ur: بورڈ کا خاکہ
vi: Đường viền bảng
zh_hans: 电路板轮廓
zh_hant: 電路板輪廓
zu: Uhlaka lwebhodi

source: Bottom copper
af: Onderkant koper
am: የታችኛው መዳብ
ar: النحاس السفلي
az: Alt mis
be: Ніжняя медзь
bg: Долна мед
bn: নিচের তামা
ca: Coure inferior
cs: Spodní měď
cy: Copr gwaelod
da: Kobberlaget bund
de: Kupferboden
de_at: Kupfer unten
de_ch: Unterseite Kupfer
el: Χαλκός στον πυθμένα
es: Cobre inferior
es_ar: Cobre inferior
es_mx: Cobre inferior
et: Alumine vask
eu: Beheko kobrea
fa: مس پایین
fi: Pohjakupari
fil: Tanso sa ilalim
fr: Cuivre de fond
fr_ca: Cuivre du bas
ga: Copar bun
gl: Cobre inferior
gu: નીચેનો કોપર
he: נחושת תחתונה
hi: नीचे तांबा
hr: Donji bakar
hu: Alsó rézréteg
hy: Ստորին պղինձ
id: Tembaga bagian bawah
is: Neðri kopar
it: Rame di fondo
ja: 底部の銅
ka: ქვედა სპილენძი
kk: Төменгі мыс
km: ទង់ដែងខាងក្រោម
kn: ಕೆಳಗಿನ ತಾಮ್ರ
ko: 바닥 구리
ky: Түбүндөгү жез
lo: ທອງແດງລຸ່ມ
lt: Apatinis varis
lv: Apakšējais varš
mk: Долен бакар
ml: അടിഭാഗത്തെ ചെമ്പ്
mn: Доод зэс
mr: तळाशी तांबे
ms: Tembaga bawah
mt: Ram tal-qiegħ
my: အောက်ခြေကြေးနီ
nb: Kobberbunn
ne: तल्लो तामा
nl: Koper aan de onderkant
or: ତଳ ତମ୍ବା
pa: ਹੇਠਲਾ ਤਾਂਬਾ
pl: Miedź na spodzie
pt: Cobre na parte inferior
pt_br: Cobre inferior
ro: Cupru inferior
ru: Нижняя медь
si: පහළ තඹ
sk: Spodná medená časť
sl: Spodnji del iz bakra
sq: Bakri i poshtëm
sr: Дно бакар
sv: Kopparbotten
sw: Shaba ya chini
ta: கீழ் செம்பு
te: దిగువ రాగి
th: ทองแดงด้านล่าง
tr: Alt bakır
uk: Мідь на дні
ur: نیچے کا تانبا
vi: Đồng đáy
zh_hans: 底铜
zh_hant: 底層銅
zu: Ithusi elingezansi

source: Bottom paste
af: Onderste pasta
am: የታችኛው ፓስታ
ar: لصق سفلي
az: Alt pasta
be: Ніжняя паста
bg: Долна паста
bn: নিচের পেস্ট
ca: Pasta inferior
cs: Spodní pasta
cy: Past gwaelod
da: Bundpasta
de: Bodenpaste
de_at: Lötpaste unten
de_ch: Bodenlötpaste
el: Κάτω πάστα
es: Pasta inferior
es_ar: Pasta inferior
es_mx: Pasta inferior
et: Alumine kleepaine
eu: Beheko pasta
fa: خمیر زیرین
fi: Pohjalevyn liima
fil: Paste sa ilalim
fr: Pâte de fond
fr_ca: Pâte de soudure inférieure
ga: Greamaigh sádrála bun
gl: Pasta inferior
gu: બોટમ પેસ્ટ
he: משחת הלחמה תחתונה
hi: नीचे पेस्ट
hr: Donja pasta
hu: Alsó paszta réteg
hy: Ստորին մածուկ
id: Pasta bagian bawah
is: Efsta líma
it: Pasta di fondo
ja: 下部ペースト
ka: ქვედა პასტა
kk: Төменгі паста
km: ម្សៅផ្សូវបាត
kn: ಬಾಟಮ್ ಸೋಲ್ಡರ್ ಪೇಸ್ಟ್
ko: 하단 페이스트
ky: Астынкы чаптама
lo: ໂຟກັສດ້ານລຸ່ມ
lt: Apatinė pasta
lv: Apakšējā pasta
mk: Долна паста
ml: അടിഭാഗ പേസ്റ്റ്
mn: Доод талын уусгалтын зуурмаг
mr: तळाची पेस्ट
ms: Pes bawah
mt: Pejst tal-qiegħ
my: အောက်ခြေကပ်ခွာ
nb: Bunnpasta
ne: तल्लो पेस्ट
nl: Onderste pasta
or: ତଳ ପେଷ୍ଟ
pa: ਹੇਠਲਾ ਪੇਸਟ
pl: Pasta na dno
pt: Pasta inferior
pt_br: Pasta de fundo
ro: Pastă de fund
ru: Нижняя паста
si: පහළ පේස්ට්
sk: Spodná pasta
sl: Spodnja pasta
sq: Ngjitës i poshtëm
sr: Доња лепљива паста
sv: Bottenpasta
sw: Bandika la chini
ta: கீழ் பசை
te: దిగువ పేస్ట్
th: กาวบัดกรีด้านล่าง
tr: Alt yapıştırma
uk: Нижня паста
ur: نیچے کا پیسٹ
vi: Solder paste đáy
zh_hans: 底部贴膏
zh_hant: 底部錫膏
zu: Ubulweselo bungezansi

source: Bottom silkscreen
af: Onderste sydruk
am: የታችኛው የሐር ስክሪን
ar: طباعة حريرية سفلية
az: Alt ipək ekran
be: Ніжняя шаўкаскрын
bg: Ситопечат отдолу
bn: নিচের সিল্কস্ক্রিন
ca: Serigrafia inferior
cs: Sítotisk na spodní straně
cy: Sgrin sidan gwaelod
da: Silketryk i bunden
de: Siebdruck auf der Unterseite
de_at: Unterer Siebdruck
de_ch: Unterer Siebdruck
el: Μεταξοτυπία στο κάτω μέρος
es: Serigrafía inferior
es_ar: Serigrafía inferior
es_mx: Serigrafía inferior
et: Alumine siiditrükk
eu: Beheko serigrafia
fa: سیلک اسکرین پایینی
fi: Alareunan silkkipainatus
fil: Silkscreen sa ilalim
fr: Sérigraphie inférieure
fr_ca: Sérigraphie inférieure
ga: Scáileán síoda bun
gl: Seda inferior
gu: નીચેની સિલ્કસ્ક્રીન
he: הדפס משי תחתון
hi: नीचे की ओर सिल्कस्क्रीन
hr: Donji sitotisak
hu: Alsó szitanyomás
hy: Ստորին մետաքսե տպագրություն
id: Sablon bagian bawah
is: Neðri silkiþrykk
it: Serigrafia inferiore
ja: 底面のシルクスクリーン
ka: ქვედა აბრეშუმის ტრაფარეტი
kk: Төменгі жібек экран
km: ស្គ្រីនសូត្រខាងក្រោម
kn: ಕೆಳಭಾಗದ ಸಿಲ್ಕ್‌ಸ್ಕ್ರೀನ್
ko: 하단 실크스크린
ky: Төмөнкү жибек экран
lo: ຜ້າໄໝດ້ານລຸ່ມ
lt: Apatinis šilkografijos atspaudas
lv: Apakšējā sietspiede
mk: Долна ситопечатка
ml: താഴെയുള്ള സിൽക്ക്‌സ്‌ക്രീൻ
mn: Доод талын торгон дэлгэц
mr: तळाशी सिल्कस्क्रीन
ms: Sutera bawah
mt: Serigrafija tal-qiegħ
my: အောက်ခြေ ပိုးထည်စခရင်
nb: Silketrykk nederst
ne: तल्लो सिल्कस्क्रिन
nl: Zijdescreen aan de onderkant
or: ତଳ ସିଲ୍କସ୍କ୍ରିନ୍
pa: ਹੇਠਲਾ ਸਿਲਕਸਕ੍ਰੀਨ
pl: Sitodruk na spodzie
pt: Serigrafia na parte inferior
pt_br: Serigrafia inferior
ro: Serigrafie inferioară
ru: Нижняя трафаретная печать
si: පහළ සිල්ක්ස්ක්‍රීන්
sk: Sítotlač na spodnej strane
sl: Sito tisk na dnu
sq: Sipërfaqja me mëndafsh e poshtme
sr: Дно сито штампе
sv: Silkscreen på baksidan
sw: Skrini ya hariri ya chini
ta: கீழ் சில்க்ஸ்கிரீன்
te: దిగువ సిల్క్‌స్క్రీన్
th: สกรีนลายด้านล่าง
tr: Alt serigrafi
uk: Нижня шовкографія
ur: نیچے کی سلکس اسکرین
vi: Hình in lụa phía dưới
zh_hans: 底部丝网印刷
zh_hant: 底部絲網印刷
zu: Isikrini sesilika esingezansi

source: Bottom solder mask
af: Onderste soldeermasker
am: የታችኛው የሶደር ጭንብል
ar: قناع اللحام السفلي
az: Alt lehim maskası
be: Ніжняя паяльная маска
bg: Долна маска за запояване
bn: নিচের সোল্ডার মাস্ক
ca: Màscara de soldadura inferior
cs: Spodní pájecí maska
cy: Mwgwd sodr gwaelod
da: Nederste loddemaske
de: Unterseitige Lötmaske
de_at: Untere Lötstoppmaske
de_ch: Untere Lötstoppmaske
el: Κάτω μάσκα συγκόλλησης
es: Máscara de soldadura inferior
es_ar: Máscara de soldadura inferior
es_mx: Máscara de soldadura inferior
et: Alumine jootemask
eu: Beheko soldadura maskara
fa: ماسک لحیم پایین
fi: Alimman kerroksen juotosmaski
fil: Maskara ng panghinang sa ilalim
fr: Masque de soudure inférieur
fr_ca: Masque de soudure inférieur
ga: Masc sádrála bun
gl: Máscara de soldadura inferior
gu: બોટમ સોલ્ડર માસ્ક
he: מסכת הלחמה תחתונה
hi: निचला सोल्डर मास्क
hr: Donja maska za lemljenje
hu: Alsó forrasztási maszk
hy: Ստորին եռակցման դիմակ
id: Lapisan pelindung solder bagian bawah
is: Lóðmaski neðst
it: Maschera di saldatura inferiore
ja: 下側ソルダーマスク
ka: ქვედა შედუღების ნიღაბი
kk: Төменгі дәнекерлеу маскасы
km: របាំងផ្សូវដែកខាងក្រោម
kn: ಬಾಟಮ್ ಬೆಸುಗೆ ಮುಖವಾಡ
ko: 하단 솔더 마스크
ky: Астынкы ширетүүчү маска
lo: ໜ້າກາກເຊື່ອມ (ໂລະຫະ) ດ້ານລຸ່ມ
lt: Apatinė litavimo kaukė
lv: Apakšējā lodēšanas maska
mk: Долна маска за лемење
ml: താഴെയുള്ള സോൾഡർ മാസ്ക്
mn: Доод гагнуурын маск
mr: तळाचा सोल्डर मास्क
ms: Topeng pateri bawah
mt: Maskra tal-istann tal-qiegħ
my: အောက်ခြေ ဂဟေဆက် မျက်နှာဖုံး
nb: Loddemaske på undersiden
ne: तल्लो सोल्डर मास्क
nl: Onderste soldeermasker
or: ତଳ ସୋଲ୍ଡର ମାସ୍କ
pa: ਹੇਠਲਾ ਸੋਲਡਰ ਮਾਸਕ
pl: Dolna maska lutownicza
pt: Máscara de solda inferior
pt_br: Máscara de solda inferior
ro: Mască de lipire inferioară
ru: Нижняя паяльная маска
si: පහළ පෑස්සුම් ආවරණය
sk: Spodná spájkovacia maska
sl: Spodnja maska za spajkanje
sq: Maska e poshtme e saldimit
sr: Доња лемилна маска
sv: Lödmask på baksidan
sw: Barakoa ya chini ya solder
ta: கீழ் சாலிடர் மாஸ்க்
te: దిగువ సోల్డర్ మాస్క్
th: หน้ากากบัดกรีด้านล่าง
tr: Alt lehim maskesi
uk: Нижня паяльна маска
ur: نیچے کا سولڈر ماسک
vi: Lớp mặt nạ hàn đáy
zh_hans: 底部阻焊层
zh_hant: 底部阻焊層
zu: Imaski egoqekayo engezansi

source: Documentation
af: Dokumentasie
am: ሰነድ
ar: الوثائق
az: Sənədləşmə
be: Дакументацыя
bg: Документация
bn: ডকুমেন্টেশন
ca: Documentació
cs: Dokumentace
cy: Dogfennaeth
da: Dokumentation
de: Dokumentation
de_at: Dokumentation
de_ch: Dokumentation
el: Τεκμηρίωση
es: Documentación
es_ar: Documentación
es_mx: Documentación
et: Dokumentatsioon
eu: Dokumentazioa
fa: مستندات
fi: Dokumentaatio
fil: Dokumentasyon
ga: Doiciméadú
gl: Documentación
gu: દસ્તાવેજીકરણ
he: תיעוד
hi: प्रलेखन
hr: Dokumentacija
hu: Dokumentáció
hy: Փաստաթղթավորում
id: Dokumentasi
is: Skjölun
it: Documentazione
ja: ドキュメント
ka: დოკუმენტაცია
kk: Құжаттама
km: ឯកសារ
kn: ದಸ್ತಾವೇಜೀಕರಣ
ko: 문서
ky: Документация
lo: ເອກະສານ
lt: Dokumentacija
lv: Dokumentācija
mk: Документација
ml: ഡോക്യുമെന്റേഷൻ
mn: Баримт бичиг
mr: दस्तऐवजीकरण
ms: Dokumentasi
mt: Dokumentazzjoni
my: စာရွက်စာတမ်း
nb: Dokumentasjon
ne: कागजात
nl: Documentatie
or: ଡକ୍ୟୁମେଣ୍ଟେସନ୍
pa: ਦਸਤਾਵੇਜ਼ੀਕਰਨ
pl: Dokumentacja
pt: Documentação
pt_br: Documentação
ro: Documentație
ru: Документация
si: ලේඛනගත කිරීම
sk: Dokumentácia
sl: Dokumentacija
sq: Dokumentacioni
sr: Документација
sv: Dokumentation
sw: Nyaraka
ta: ஆவணப்படுத்தல்
te: డాక్యుమెంటేషన్
th: เอกสารประกอบ
tr: Belgeler
uk: Документація
ur: دستاویزی
vi: Tài liệu
zh_hans: 文档
zh_hant: 文件說明
zu: Imibhalo

source: Drill overlay
af: Boor-oorlegsel
am: የቦር ስዕል ንጣፍ
ar: رسم طبقة الحفر
az: Qazma örtüyü
be: Накладка свердзела
bg: Наслагване на пробиване
bn: ড্রিল ওভারলে
ca: Superposició de perforació
cs: Překrytí vrtání
cy: Gorchudd drilio
da: Boreoverlay
de: Bohrüberlagerung
de_at: Bohrerüberlagerung
de_ch: Bohrerüberlagerung
el: Επικάλυψη διάτρησης
es: Superposición de taladros
es_ar: Superposición de taladros
es_mx: Superposición de perforación
et: Puuraukude pealiskate
eu: Zulagailuen gainjartzea
fa: روکش مته
fi: Porauspeite
fr: Superposition de forages
fr_ca: Superposition de perçage
ga: Forleagan druileála
gl: Superposición de furados
gu: ડ્રિલ ઓવરલે
he: שכבת חורים מסונתזת
hi: ड्रिल ओवरले
hr: Prekrivanje bušilice
hu: Fúrási átfedés
hy: Հորատման ծածկույթ
id: Overlay pengeboran
is: Borayfirlag
it: Sovrapposizione delle trincee
ja: ドリルオーバーレイ
ka: ბურღვის გადაფარვა
kk: Бұрғылау қабаты
km: ស្រទាប់​ខួង
kn: ಡ್ರಿಲ್ ಓವರ್ಲೇ
ko: 드릴 오버레이
ky: Бургулоочу қабаты
lo: ການຊ້ອນທະບຽນເຄື່ອງເຈາະ
lt: Gręžimo perdanga
lv: Urbšanas pārklājums
mk: Преклопување на дупчења
ml: ഡ്രിൽ ഓവർലേ
mn: Өрөмдлөгийн давхарлал
mr: ड्रिल ओव्हरले
ms: Lapisan gerudian overlay
mt: Kisi tat-trapan
my: တူးစက်အပေါ်ယံလွှာ
nb: Boreoverlegg
ne: ड्रिल ओभरले
nl: Boor-overlay
or: ଡ୍ରିଲ୍ ଓଭରଲେ
pa: ਡ੍ਰਿਲ ਓਵਰਲੇ
pl: Nakładka wiertnicza
pt: Sobreposição de perfuração
pt_br: Sobreposição de perfuração
ro: Suprapunere de găurire
ru: Наложение сверлильных данных
si: සරඹ ආවරණය
sk: Prekrývanie vŕtania
sl: Prekrivni vzorec
sq: Mbivendosje shpimi
sr: Прекривни слој бушења
sv: Borröverlagring
sw: Kuzamia kwa kuchimba
ta: துளை மேலடுக்கு
te: డ్రిల్ ఓవర్‌లే
th: การเจาะซ้อนทับ
tr: Delme kaplaması
uk: Накладка для дриля
ur: ڈرل اوورلے
vi: Lớp phủ khoan
zh_hans: 钻孔覆盖层
zh_hant: 鑽孔重疊圖
zu: Imbobo yokubhoboza

source: Drills
af: Boormasjiene
am: ጉድጓዶች
ar: الثقوب
az: Qazmalar
be: Свердзелы
bg: Пробиване
bn: ড্রিল
ca: Trepants
cs: Vrtané otvory
cy: Driliau
da: Bor
de: Bohrungen
de_at: Bohrungen
de_ch: Bohrungen
el: Τρυπάνια
es: Taladros
es_ar: Taladros
es_mx: Perforaciones
et: Puuraukud
eu: Zulagailuak
fa: مته ها
fi: Porat
fil: Mga drill
fr: Exercices
fr_ca: Perçages
ga: Druileanna
gl: Furados
gu: છિદ્રો
he: מקדחות
hi: ड्रिल
hr: Bušilice
hu: Fúrások
hy: Հորատումներ
id: Lubang bor
is: Bor
it: Esercizi
ja: ドリル
ka: ბურღები
kk: Бұрғылар
km: ខួង
kn: ಡ್ರಿಲ್‌ಗಳು
ko: 드릴 구멍
ky: Бургулоо тешиктери
lo: ເຄື່ອງເຈາະ
lt: Skylės
lv: Urbumi
mk: Дупчења
ml: ഡ്രില്ലുകൾ
mn: Өрөм
mr: ड्रिल्स
ms: Gerudian
mt: Trapani
my: တူးဖော်မှုများ
nb: Hull
ne: ड्रिलहरू
nl: Gaten
or: ଡ୍ରିଲ୍ସ
pa: ਡ੍ਰਿਲਸ
pl: Otwory wiercone
pt: Furos
pt_br: Furos
ro: Găuri
ru: Отверстия
si: සරඹ
sk: Vrty
sl: Vaje
sq: Shpime
sr: Бушотине
sv: Borrhål
sw: Visima
ta: துரப்பணங்கள்
te: డ్రిల్స్
th: สว่าน
tr: Delikler
uk: Свердління
ur: سوراخ
vi: Lỗ khoan
zh_hans: 钻孔
zh_hant: 鑽孔
zu: Ama-drill

source: EasyEDA color · bottom
af: EasyEDA kleur · onderkant
am: EasyEDA ቀለም · ታች
ar: لون EasyEDA · أسفل
az: EasyEDA rəng · alt
be: EasyEDA колер · ніжні
bg: EasyEDA цвят · долна част
bn: EasyEDA রঙ · নীচে
ca: Color EasyEDA · part inferior
cs: EasyEDA barva · spodní část
cy: lliw EasyEDA · gwaelod
da: EasyEDA farve · bund
de: EasyEDA Farbe · unten
de_at: EasyEDA-Farbe · Unterseite
de_ch: Farbe EasyEDA · Unterseite
el: EasyEDA χρώμα · κάτω μέρος
es: EasyEDA color · parte inferior
es_ar: EasyEDA color · parte inferior
es_mx: Color EasyEDA · parte inferior
et: EasyEDA värv · alumine osa
eu: EasyEDA kolorea · behealdea
fa: رنگ EasyEDA · پایین
fi: EasyEDA väri · alaosa
fil: Kulay ng EasyEDA · ibaba
fr: EasyEDA couleur · en bas
fr_ca: EasyEDA couleur · bas
ga: dath EasyEDA · bun
gl: Cor EasyEDA · inferior
gu: EasyEDA રંગ · નીચે
he: צבע EasyEDA · תחתון
hi: EasyEDA रंग · नीचे
hr: EasyEDA boja · dno
hu: EasyEDA szín · alsó
hy: EasyEDA գույն · ներքևի մաս
id: EasyEDA warna · bagian bawah
is: EasyEDA litur · neðst
it: EasyEDA colore · parte inferiore
ja: EasyEDA 色・下部
ka: EasyEDA ფერი · ქვედა
kk: EasyEDA түсі · төменгі жағы
km: ពណ៌ EasyEDA · បាត
kn: EasyEDA ಬಣ್ಣ · ಕೆಳಗೆ
ko: EasyEDA 색상 · 하단
ky: EasyEDA түсү · астыңкы бөлүгү
lo: ສີ EasyEDA · ດ້ານລຸ່ມ
lt: EasyEDA spalva · apačia
lv: EasyEDA krāsa · apakšdaļa
mk: EasyEDA боја · долу
ml: EasyEDA നിറം · താഴെ
mn: EasyEDA өнгө · доод
mr: EasyEDA रंग · तळ
ms: Warna EasyEDA · bawah
mt: Kulur EasyEDA · qiegħ
my: EasyEDA အရောင် · အောက်ခြေ
nb: EasyEDA farge · bunn
ne: EasyEDA रङ · तल
nl: EasyEDA kleur · onderkant
or: EasyEDA ରଙ୍ଗ · ତଳ
pa: EasyEDA ਰੰਗ · ਹੇਠਾਂ
pl: EasyEDA kolor · dół
pt: EasyEDA cor · parte inferior
pt_br: EasyEDA cor · parte inferior
ro: EasyEDA culoare · partea de jos
ru: EasyEDA цвет · нижняя часть
si: EasyEDA වර්ණය · පහළ
sk: EasyEDA farba · spodná časť
sl: EasyEDA barva · spodaj
sq: Ngjyra EasyEDA · poshtë
sr: EasyEDA боја · дно
sv: EasyEDA färg · botten
sw: Rangi ya EasyEDA · chini
ta: EasyEDA நிறம் · கீழ்
te: EasyEDA రంగు · దిగువ
th: สี EasyEDA · ด้านล่าง
tr: EasyEDA renk · alt kısım
uk: EasyEDA колір · нижня частина
ur: EasyEDA رنگ · نیچے
vi: Màu EasyEDA · đáy
zh_hans: EasyEDA 颜色 · 底部
zh_hant: EasyEDA 顏色 · 底部
zu: Umbala we EasyEDA · phansi

source: EasyEDA color · top
af: EasyEDA kleur · bo
am: EasyEDA ቀለም · ላይ
ar: لون EasyEDA · أعلى
az: EasyEDA rəng · üst
be: EasyEDA колер · верхні
bg: EasyEDA цвят · горна част
bn: EasyEDA রঙ · শীর্ষ
ca: Color EasyEDA · part superior
cs: EasyEDA barva · nahoře
cy: lliw EasyEDA · top
da: EasyEDA farve · top
de: EasyEDA Farbe · oben
de_at: EasyEDA Farbe · oben
de_ch: EasyEDA Farbe · oben
el: EasyEDA χρώμα · κορυφή
es: EasyEDA color · parte superior
es_ar: EasyEDA color · parte superior
es_mx: Color EasyEDA · superior
et: EasyEDA värv · ülaosa
eu: EasyEDA kolorea · goikoa
fa: رنگ EasyEDA · بالا
fi: EasyEDA väri · yläosa
fil: Kulay ng EasyEDA · itaas
fr: EasyEDA couleur · haut
fr_ca: EasyEDA couleur · haut
ga: dath EasyEDA · barr
gl: Cor EasyEDA · superior
gu: EasyEDA રંગ · ટોચ
he: צבע EasyEDA · עליון
hi: EasyEDA रंग · शीर्ष
hr: EasyEDA boja · vrh
hu: EasyEDA szín · felső
hy: EasyEDA գույն · վերև
id: EasyEDA warna · atas
is: EasyEDA litur · efst
it: EasyEDA colore · in alto
ja: EasyEDA 色・トップ
ka: EasyEDA ფერი · ზედა
kk: EasyEDA түсі · жоғарғы жағы
km: ពណ៌ EasyEDA · កំពូល
kn: EasyEDA ಬಣ್ಣ · ಮೇಲೆ
ko: EasyEDA 색상 · 상단
ky: EasyEDA түсү · үстү
lo: ສີ EasyEDA · ດ້ານເທິງ
lt: EasyEDA spalva · viršuje
lv: EasyEDA krāsa · augšā
mk: EasyEDA боја · горе
ml: EasyEDA നിറം · മുകളിൽ
mn: EasyEDA өнгө · дээд
mr: EasyEDA रंग · टॉप
ms: Warna EasyEDA · atas
mt: Kulur EasyEDA · fuq
my: EasyEDA အရောင် · အပေါ်
nb: EasyEDA farge · topp
ne: EasyEDA रङ · माथी
nl: EasyEDA kleur · bovenaan
or: EasyEDA ରଙ୍ଗ · ଉପର
pa: EasyEDA ਰੰਗ · ਉੱਪਰ
pl: EasyEDA kolor · góra
pt: EasyEDA cor · topo
pt_br: EasyEDA cor · parte superior
ro: EasyEDA culoare · sus
ru: EasyEDA цвет · верх
si: EasyEDA වර්ණය · ඉහළ
sk: EasyEDA farba · horná
sl: EasyEDA barva · vrh
sq: Ngjyra EasyEDA · sipër
sr: EasyEDA боја · врх
sv: EasyEDA färg · topp
sw: Rangi ya EasyEDA · juu
ta: EasyEDA நிறம் · மேல்
te: EasyEDA రంగు · పైభాగం
th: สี EasyEDA · ด้านบน
tr: EasyEDA renk · üst kısım
uk: EasyEDA колір · верхня частина
ur: EasyEDA رنگ · اوپر
vi: Màu EasyEDA · trên cùng
zh_hans: EasyEDA 颜色 · 顶部
zh_hant: EasyEDA 顏色 · 頂部
zu: Umbala we EasyEDA · phezulu

source: Inner copper %lld
af: Binnekoper %lld
am: ውስጣዊ መዳብ %lld
ar: النحاس الداخلي %lld
az: Daxili mis %lld
be: Унутраная медзь %lld
bg: Вътрешна мед %lld
bn: অভ্যন্তরীণ তামা %lld
ca: Coure interior %lld
cs: Vnitřní měď %lld
cy: Copr mewnol %lld
da: Indvendig kobber %lld
de: Innere Kupferschicht %lld
de_at: Innenkupfer %lld
de_ch: Innenkupfer %lld
el: Εσωτερικός χαλκός %lld
es: Cobre interior %lld
es_ar: Cobre interior %lld
es_mx: Cobre interior %lld
et: Sisemine vask %lld
eu: Barneko kobrea %lld
fa: مس داخلی %lld
fi: Sisäinen kupari %lld
fil: Panloob na tanso %lld
fr: %lld en cuivre interne
fr_ca: Cuivre intérieur %lld
ga: Copar istigh %lld
gl: Cobre interior %lld
gu: આંતરિક કોપર %lld
he: נחושת פנימית %lld
hi: आंतरिक तांबा %lld
hr: Unutarnji bakar %lld
hu: Belső rézréteg %lld
hy: Ներքին պղնձե %lld
id: Tembaga bagian dalam %lld
is: Innri kopar %lld
it: %lld in rame interno
ja: 内側の銅 %lld
ka: შიდა სპილენძის %lld
kk: Ішкі мыс %lld
km: ស្ពាន់ខាងក្នុង %lld
kn: ಒಳ ತಾಮ್ರ %lld
ko: 내부 구리 %lld
ky: Ички жез %lld
lo: ທອງແດງພາຍໃນ %lld
lt: Vidinė varinė sluoksnis %lld
lv: Iekšējais varis %lld
mk: Внатрешен бакар %lld
ml: അകത്തെ ചെമ്പ് %lld
mn: Дотоод зэс %lld
mr: आतील तांबे %lld
ms: Kuprum dalaman %lld
mt: Ram intern %lld
my: အတွင်းဘက် ကြေးနီ %lld
nb: Innvendig kobber %lld
ne: भित्री तामा %lld
nl: Binnenkoper %lld
or: ଭିତର ତମ୍ବା %lld
pa: ਅੰਦਰੂਨੀ ਤਾਂਬਾ %lld
pl: Wewnętrzna warstwa miedziana %lld
pt: Cobre interno %lld
pt_br: Cobre interno %lld
ro: Cupru interior %lld
ru: Внутренняя медь %lld
si: අභ්‍යන්තර තඹ %lld
sk: Vnútorná medená časť %lld
sl: Notranji bakreni %lld
sq: Bakri i brendshëm %lld
sr: Унутрашњи бакарни %lld
sv: Inre koppar %lld
sw: Shaba ya ndani %lld
ta: உள் தாமிரம் %lld
te: లోపలి రాగి %lld
th: ทองแดงภายใน %lld
tr: İç bakır %lld
uk: Внутрішня мідь %lld
ur: اندرونی تانبے %lld
vi: Đồng bên trong %lld
zh_hans: 内层铜 %lld
zh_hant: 內層銅 %lld
zu: Ithusi langaphakathi %lld

source: No validated proof
af: Geen gevalideerde bewys nie
am: የተረጋገጠ ማስረጃ የለም
ar: لا يوجد دليل موثق
az: Təsdiqlənmiş sübut yoxdur
be: Няма пацверджаных доказаў
bg: Липсват потвърдени доказателства
bn: কোনো যাচাইকৃত প্রমাণ নেই
ca: Sense prova validada
cs: Žádný ověřený důkaz
cy: Dim prawf wedi'i ddilysu
da: Intet dokumenteret bevis
de: Kein validierter Nachweis
de_at: Kein validierter Nachweis
de_ch: Kein validierter Nachweis
el: Δεν υπάρχει επικυρωμένη απόδειξη
es: No hay pruebas contrastadas
es_ar: No hay pruebas validadas
es_mx: No hay prueba validada
et: Puudub kinnitatud tõend
eu: Ez dago froga balioztaturik
fa: بدون مدرک معتبر
fi: Ei vahvistettua näyttöä
fil: Walang napatunayang patunay
fr: Aucune preuve validée
fr_ca: Aucune preuve validée
ga: Gan aon chruthúnas bailíochtaithe
gl: Sen proba validada
gu: કોઈ માન્ય પુરાવો નથી
he: אין הוכחה מאומתת
hi: कोई मान्य प्रमाण नहीं
hr: Nema potvrđenog dokaza
hu: Nincs hitelesített bizonyíték
hy: Հաստատված ապացույց չկա
id: Tidak ada bukti yang terverifikasi
is: Engin staðfest sönnun
it: Nessuna prova comprovata
ja: 検証済み校正刷りなし
ka: დადასტურებული მტკიცებულება გაუკეთებელი
kk: Расталған дәлел жоқ
km: គ្មានភស្តុតាងបញ្ជាក់
kn: ಯಾವುದೇ ದೃಢೀಕೃತ ಪುರಾವೆಗಳಿಲ್ಲ
ko: 검증된 증거 없음
ky: Текшерилген далил жок
lo: ບໍ່ມີຫຼັກຖານຢັ້ງຢືນ
lt: Nėra patvirtintų įrodymų
lv: Nav apstiprinātu pierādījumu
mk: Нема потврден доказ
ml: സാധുവായ തെളിവൊന്നുമില്ല.
mn: Баталгаажсан нотолгоо байхгүй
mr: कोणताही प्रमाणित पुरावा नाही
ms: Tiada bukti yang disahkan
mt: L-ebda prova vvalidata
my: အတည်ပြုထားသော အထောက်အထားမရှိပါ
nb: Ingen bekreftet bevis
ne: कुनै प्रमाणित प्रमाण छैन
nl: Geen gevalideerd bewijs
or: କୌଣସି ବୈଧ ପ୍ରମାଣ ନାହିଁ
pa: ਕੋਈ ਪ੍ਰਮਾਣਿਤ ਸਬੂਤ ਨਹੀਂ
pl: Brak potwierdzonego dowodu
pt: Não há provas validadas
pt_br: Sem prova validada
ro: Nu există dovezi validate
ru: Нет проверенного оттиска
si: වලංගු සාක්ෂි නොමැත
sk: Chýba overený dôkaz
sl: Ni potrjenega dokaza
sq: Asnjë provë e validuar
sr: Нема потврђеног доказа
sv: Inget verifierat bevis
sw: Hakuna uthibitisho
ta: சரிபார்க்கப்பட்ட ஆதாரம் இல்லை
te: ధృవీకరించబడిన రుజువు లేదు
th: ไม่มีหลักฐานยืนยัน
tr: Doğrulanmış bir kanıt yok
uk: Відсутні підтверджені докази
ur: کوئی تصدیق شدہ ثبوت نہیں
vi: Không có bằng chứng xác thực
zh_hans: 无验证样图
zh_hant: 未驗證的樣稿
zu: Abukho ubufakazi obuqinisekisiwe

source: Non-plated drills
af: Nie-geplateerde bore
am: ያልተለበጡ ልምምዶች
ar: مثاقب غير مطلية
az: Plakələnməmiş qazmalar
be: Неплакаваныя свердзелы
bg: Свредла без покритие
bn: নন-প্লেটেড ড্রিল
ca: Broques no xapades
cs: Nevrtané otvory
cy: Driliau heb blatiau
da: Bor uden belægning
de: Unbeschichtete Bohrungen
de_at: Nicht plattierte Bohrungen
de_ch: Nicht plattierte Bohrungen
el: Τρυπάνια χωρίς επίστρωση
es: Taladros sin recubrimiento
es_ar: Taladros sin chapado
es_mx: Brocas sin revestimiento
et: Plaadimata puurid
eu: Estaldurarik gabeko zulagailuak
fa: مته‌های بدون روکش
fi: Pinnoittamattomat reiät
fil: Mga drill na walang plating
fr: Forets non revêtus
fr_ca: Perçages non plaqués
ga: Druileanna neamhphlátáilte
gl: Furados sen chapa
gu: નોન-પ્લેટેડ ડ્રીલ્સ
he: מקדחות לא מצופות
hi: बिना प्लेट वाले ड्रिल
hr: Neobložene svrdla
hu: Nem bevont fúrók
hy: Ոչ թաղանթապատ հորատումներ
id: Mata bor tanpa lapisan
is: Óhúðuð bor
it: Punte non placcate
ja: メッキ処理されていないドリル
ka: არაპლასტირებული ბურღები
kk: Қаптамасыз бұрғылар
km: ខួងដែលមិនមានលង្ហិត
kn: ಲೇಪಿತವಲ್ಲದ ಡ್ರಿಲ್‌ಗಳು
ko: 도금되지 않은 드릴
ky: Капталбаган бургулар
lo: ສະກູທີ່ບໍ່ມີການເຄືອບ
lt: Nepadengti grąžtai
lv: Urbji bez pārklājuma
mk: Непозлатени дупчења
ml: നോൺ-പ്ലേറ്റ് ഡ്രില്ലുകൾ
mn: Бүрээсгүй өрөм
mr: नॉन-प्लेटेड ड्रिल
ms: Gerudi tidak bersalut
mt: Trapani mhux indurati
my: သံမဏိပြားမတပ်ထားသော တူးစက်များ
nb: Bor uten belegg
ne: गैर-प्लेटेड ड्रिलहरू
nl: Niet-geplatte gaten
or: ନନ୍-ପ୍ଲେଟେଡ୍ ଡ୍ରିଲ୍ସ
pa: ਨਾਨ-ਪਲੇਟੇਡ ਡ੍ਰਿਲਸ
pl: Wiertła niepowlekane
pt: Brocas sem revestimento
pt_br: Brocas sem revestimento
ro: Burghie neplacate
ru: Сверла без покрытия
si: ආලේපිත නොවන සරඹ
sk: Vrty bez povrchovej úpravy
sl: Svedri brez prevleke
sq: Shpime pa veshje
sr: Бушотине без облоге
sv: Icke-pläterade borrhål
sw: Visima visivyo na plasta
ta: பூச்சு இல்லாத துரப்பணங்கள்
te: పూత లేని డ్రిల్స్
th: ดอกสว่านแบบไม่ชุบ
tr: Kaplamasız delikler
uk: Свердла без покриття
ur: غیر چڑھایا ہوا سوراخ
vi: Mũi khoan không mạ
zh_hans: 未镀层钻孔
zh_hant: 未鍍通孔
zu: Ama-drill angafakwanga amapulangwe
